<?php

return [
    'title' => 'Вход',
    'pre_title' => 'Введите свой номер телефона',
    'sms_info' => 'На указанный номер будет отправлено SMS с кодом подтверждения номера.',
    'button_send' => 'Получить код для входа',
    'phone_placeholder' => 'Телефон',
    'sms_sent_info' => 'Мы отправили вам SMS с кодом. Пожалуйста, введите его в поле ниже',
    'incorrect_password' => 'Неправильный код',
    'send_again' => 'Отправить еще раз',
    'next' => 'Далее',
    'sms_code' => 'Код из SMS',
    'change_number' => 'Изменить номер'
];
